{
    "piadasPave": [
        "Qual médico é que ri mais? O OTORRINOlaringologista",
        "Porque o pombo foi para a academia? Para ficar POMbado",
        "Qual é o rei dos queijos? O reiqueijão",
        "Qual é o guru dos cachorros? O Cãoguru",
        "Por que o Brasil era mais cheiroso em 1500? Porque era uma colônia.",
        "Um ciborgue resolveu beber gasolina. Qual o nome do filme? Gostin de Shell",
        "O que o tomate foi fazer no banco? Tirar o extrato.",
        "Tio do pavê nem faz sentido. Pavê não tem tio, tem acento circunflexo.",
        "Sabe por que a água foi presa? Porque matou a sede.",
        "Como a cobra salva uma pessoa da enchente? Dando o bote.",
        "Toda baixinha tem medo de hospital, porque só sai iquando tiver alta.",
        "O que o alienígena foi fazer em São Paulo? Visitar o Tioête.",
        "Qual é a tecla favorita do astronauta? O espaço.",
        "Se um dia você ficar trancado do lado de fora, converse com a fechadura. Pois, comunicação é a chave.",
        "Por que o jardineiro nunca briga com a planta? Porque ele sempre a rega.",
        "Se um vinho tinto se tornar um vinho branco ele morre na hora. Porque ele será EX-TINTO.",
        "Como faz para bater recordes? É só colocar o livro do Guinness no liquidificador.",
        "Sabe qual é o melhor horário para mandar correio eletrônico? meio dia e-mail",
        "Sabe porque os aliens não visitaram nosso sistema solar ainda? Eles olharam as reviews e só tinha uma estrela.",
        "O que um aerogerador disse a um painel solar? Eu sou um grande fan",
        "Aquele cara que chacoalhava as peras. O William ShakesPear",
        "O cantor que só cantava músicas sobre o ato de dirigir: Frank A Guiar",
        "O que pães vermelhos, azuis, amarelos, pretos e rosas falaram quando ficaram velhos? -É hora de mofar!!",
        "Sabe porque Stálin não atende o telefone? Por que pode ser um Trótski.",
        "Reuni minha família pra dizer que graças à apostas futebolísticas vamos nos mudar!!! Apostei a casa e perdi.",
        "Antigamente cirurgia plástica era tabu. Já hoje em dia se você falar sobre botox ninguém nem franze a testa.",
        "Como se chama o arco íris na Irlanda? Arco irish"
    ]
}